tap "babarot/tap"
tap "guitarrapc/seiton", "https://github.com/guitarrapc/seiton"
tap "k1low/tap"
tap "microsoft/apm"
tap "nekrassov01/tap"
brew "age"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "coreutils"
brew "bats-core"
brew "direnv"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gh"
brew "ghq"
brew "git"
brew "git-flow"
brew "gnu-sed"
brew "gnu-tar"
brew "goreleaser"
brew "grep"
brew "gzip"
brew "jq"
brew "leaf-md"
brew "mas"
brew "mise"
brew "pinact"
brew "rename"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "starship"
brew "tree"
brew "wget"
brew "babarot/tap/gh-infra"
brew "guitarrapc/seiton/seiton"
brew "microsoft/apm/apm"
brew "nekrassov01/tap/lem"
cask "cmux"
cask "displaylink"
cask "font-moralerspace"
cask "font-moralerspace-hw"
cask "font-udev-gothic"
cask "ghostty"
cask "git-credential-manager"
cask "google-drive"
cask "powershell"
cask "rancher"
cask "skitch"
cask "visual-studio-code"
