tap "babarot/tap", trusted: true
tap "guitarrapc/seiton", "https://github.com/guitarrapc/seiton", trusted: true
tap "k1low/tap", "https://github.com/k1LoW/homebrew-tap", trusted: true
tap "microsoft/apm", trusted: true
tap "nekrassov01/tap", trusted: true
brew "age"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "coreutils"
brew "bats-core"
brew "circleci"
brew "direnv"
brew "ffmpeg"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gh"
brew "ghq"
brew "git"
brew "git-flow"
brew "gnu-sed"
brew "gnu-tar"
brew "goreleaser"
brew "grep"
brew "gzip"
brew "herdr"
brew "jq"
brew "leaf-md"
brew "mas"
brew "mise"
brew "pinact"
brew "rename"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "starship"
brew "tree"
brew "trivy"
brew "wget"
brew "babarot/tap/gh-infra"
brew "guitarrapc/seiton/seiton"
brew "k1low/tap/git-wt"
brew "microsoft/apm/apm"
brew "nekrassov01/tap/ignoresync"
brew "nekrassov01/tap/lem"
brew "nekrassov01/tap/llcm"
cask "displaylink"
cask "font-moralerspace-hw"
cask "font-sf-mono-nerd-font-ligaturized"
cask "ghostty"
cask "git-credential-manager"
cask "google-drive"
cask "powershell"
cask "rancher"
cask "skitch"
cask "visual-studio-code"
