tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "nekrassov01/tap"
tap "sanemat/font"
brew "coreutils"
brew "asdf"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "bats-core"
brew "findutils"
brew "fzf"
brew "gawk"
brew "gh"
brew "ghq"
brew "git"
brew "git-secrets"
brew "gnu-sed"
brew "gnu-tar"
brew "grep"
brew "gzip"
brew "jq"
brew "rename"
brew "ripgrep"
brew "shellcheck"
brew "shfmt"
brew "tree"
brew "wget"
brew "xz"
brew "yq"
brew "nekrassov01/tap/alpen"
brew "nekrassov01/tap/tlc3"
cask "box-drive"
cask "clipy"
cask "finch"
cask "font-hackgen-nerd"
cask "font-plemol-jp-nf"
cask "google-chrome"
cask "iterm2"
cask "kindle"
cask "microsoft-remote-desktop"
cask "powershell"
cask "rancher"
cask "slack"
cask "visual-studio-code"
